<div class="container" id="container">
    <div class="hero-unit">
        <h1>Best-Proxy</h1>
        <p>Лучшие прокси по всему миру</p><br>
        <br>
        <p>
            <a class="btn btn-warning btn-large" class="span3">
                Купить на день
            </a>
            <a class="btn btn-warning btn-large" class="span3">
                Купить на неделю
            </a>
            <a class="btn  btn-warning btn-large" class="span3">
                Купить на месяц
            </a>
            <a class="btn btn-danger btn-large" class="span3">
                Купить на пол года
            </a>
        </p>
    </div>
    <div class="span11">
        <h1>О нас</h1>
        <p>Сервис находится на рынке услуг более 5-ти лет, изначально сервис был расположен на одноименном домене в зонах RU/NET </p>
        <h1>У нас вы найдете:</h1>
        <ul>
            <li>список свежих http/https-прокси от 45 руб./1 сут.</li>
            <li>список свежих socks4/socks5-прокси от 210 руб./7 сут.</li>
            <li>список свежих http/https/socks4/socks5-прокси от 300 руб./7 сут.</li>
            <li>список свежих web-прокси от 60 руб./1 сут.</li>
            <li>список свежих http/https/socks4/socks5/web-прокси от 378 руб./7 сут.</li>
            <li>поштучные socks-прокси по 4 руб./1 шт.</li>
            <li>персональный http(s)/socks германский элитный прокси (DE) от 15 руб./1 сут.</li>
            <li>персональный http(s)/socks украинский элитный прокси (UA) от 15 руб./1 сут.</li>
            <li>персональный http(s)/socks чешский элитный прокси (CZ) от 15 руб./1 сут.</li>
            <li>персональный http(s)/socks латвийский элитный прокси (LV) от 15 руб./1 сут.</li>
        </ul>
        <h1>Наши клиенты уже оценили:</h1>
        <ul>
            <li>список свежих http/https-прокси от 45 руб./1 сут.</li>
            <li>Автоматическое обновление списков прокси каждые 5-10 мин.</li>
            <li>Бесплатный тест</li>
            <li>Фильтр прокси по протоколу/уровню анонимности/стране/региону/городу/отклику/скорости/аптайму</li>
            <li>Сортировку прокси по протоколу/уровню анонимности/стране/региону/городу/отклику/скорости/времени проверки/аптайму</li>
            <li>Удобное апи для экспорта прокси в ваши программы/скрипты</li>
            <li>Профессиональная поддержка</li>
        </ul>
        <h1> Мы принимаем к оплате:</h1>
        <ul>
            <li>Webmoney (WMZ,WMR)</li>
            <li>Яндекс.Деньги</li>
            <li>QIWI</li>
            <li>LibertyReserve</li>
        </ul>

    </div>
</div>
